Repository: FrancYescO/sharing_tg789
Catalog: modgui-vpn/www/lang/*/webui-l2tp-ipsec-server.po
Languages: it_it

source: Add new user
it_it: Aggiungi nuovo utente

source: A user with this username already exists
it_it: Un utente con questo username esiste già

source: IP already in use
it_it: IP già in uso

source: Local IP cannot be in the range of Remote IP
it_it: L'indirizzo IP locale non può essere nel range degli IP remoti

source: Remote IP Start cannot be greater than Remote IP End
it_it: L'indirizzo IP remoto iniziale non può essere maggiore dell'indirizzo IP remoto finale

source: Remote IP End cannot be less than Remote IP Start
it_it: L'indirizzo IP remoto finale non può essere minore dell'indirizzo IP remoto iniziale

source: VPN Server
it_it: Server VPN

source: General
it_it: Generale

source: VPN Server state
it_it: Stato Server VPN

source: IPSec pre-shared key
it_it: Chiave IPSec precondivisa

source: Local IP
it_it: IP locale

source: Remote IP Start
it_it: IP remoto iniziale

source: Remote IP End
it_it: IP remoto finale

source: Users
it_it: Utenti

source: VPN server enabled
it_it: Server VPN abilitato

source: VPN server disabled
it_it: Server VPN disabilitato

source: <strong>%d client</strong> is connected
it_it: <strong>%d client</strong> è connesso
